
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "111"; */
"111.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "113"; */
"113.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "Servidor de Login:"; ObjectID = "115"; */
"115.title" = "Servidor de Login:";

/* Class = "NSButtonCell"; title = "Verificar novas mensagens"; ObjectID = "116"; */
"116.title" = "Verificar novas mensagens";

/* Class = "NSTextFieldCell"; title = "Lista de Servidores de Salas:"; ObjectID = "117"; */
"117.title" = "Lista de Servidores de Salas:";
